[
  "obsidian-git",
  "obsidian-regex-replace",
  "obsidian-editor-shortcuts",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "nldates-obsidian",
  "obsidian-icon-folder",
  "obsidian-hider",
  "templater-obsidian"
]