[
  "obsidian-git",
  "obsidian-regex-replace",
  "obsidian-editor-shortcuts",
  "obsidian-multi-cursor",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "nldates-obsidian",
  "calendar",
  "obsidian-icon-folder"
]